[{"name":"lễ hội văn hóa cồng chiêng","description":"Hội thi bắt đầu bằng việc lấy lửa trên ngọn cây chuối cao. Khi tiếng trống hiệu vừa dứt, bốn thanh niên của bốn đội nhanh thoăn thoắt leo lên thân cây chuối rất trơn vì đã bôi mỡ. Có người leo lên, tụt xuống, lại leo lên,… Có người phải bỏ cuộc, người khác lại leo lên, quang cảnh hết sức vui nhộn. Khi lấy được nén hương mang xuống, ban tổ chức phát cho ba que diêm châm vào hương cháy thành ngọn lửa.","time":"2009-07-04","id":"event0","entity_name":"event"},{"name":"Lễ hội làng Lệ Mật","description":"Lễ hội còn có vai trò liên kết cộng đồng và chứa đựng nhiều ý tưởng sáng tạo, thể hiện khát vọng đất nước được thái bình, nhân dân có cuộc sống ấm no, hạnh phúc. Về mặt mỹ thuật, Hội Gióng mang nhiều nét đẹp và giá trị của lễ hội như các đám rước, các hiệu cờ, hiệu trống, hiệu chiêng, diễn xướng dân gian, múa hát ải lao, múa hổ…","time":"2034-09-25","id":"event1","entity_name":"event"},{"name":"lễ hội làng Triều Khúc","description":"","time":"2032-08-31","id":"event2","entity_name":"event"},{"name":"lễ hội Dinh Cô ","description":"Khi lễ hội bắt đầu, mọi người tán dương, rồi hò vang, rồi cổ vũ cho những người thắng cuộc. Còn những người khác, đánh trống dồn dập như tạo thêm không khí cho buổi lễ thêm náo nhiệt. Đây cũng là lúc những hàng quán được mùa, nào là chong chóng, những hàng nước, kẹo bánh được sắp xếp một góc để người đi xem hội có thể nghỉ ngơi.","time":"2028-11-05","id":"event3","entity_name":"event"},{"name":"lễ hội làng Triều Khúc","description":"Buổi tối, pháo hoa rực rỡ in lên nền trời tuy nhiên cuộc vui vẫn chưa kết thúc. Ra về mà lòng em còn nhớ mãi một chuyến đi thú vị. Em đã được về với đất Tổ có từ mấy nghìn năm và tự hào về nguồn cội của mình. Ở đây hầu như là đồi núi nhưng cũng có đồng lúa bát ngát và dòng sông mênh mông... Núi non hùng vĩ, đường đi uốn khúc quanh co, xứng đáng là một thủ đô của thời xa xưa.","time":"2044-01-28","id":"event4","entity_name":"event"},{"name":"hội Bà chúa xứ","description":"Đình làng là nơi tôn nghiêm, mỗi khi có sự kiện đặc biệt những người có vị trí cao hay lớn tuổi trong làng lại tập trung hội họp và lên kế hoạch. Những gốc đa cổ kính, những hồ sen trải dài xanh mướt, những thảm cỏ mơn mởn như đón chào mùa xuân. Từ sáng sớm tinh mơ của ngày 28 âm lịch, những người ở trong hội chọi gà đã ôm những chú gà của mình đi tới đình làng.","time":"2037-08-11","id":"event5","entity_name":"event"},{"name":"hội hát chèo Tàu ","description":"Lễ hội còn có vai trò liên kết cộng đồng và chứa đựng nhiều ý tưởng sáng tạo, thể hiện khát vọng đất nước được thái bình, nhân dân có cuộc sống ấm no, hạnh phúc. Về mặt mỹ thuật, Hội Gióng mang nhiều nét đẹp và giá trị của lễ hội như các đám rước, các hiệu cờ, hiệu trống, hiệu chiêng, diễn xướng dân gian, múa hát ải lao, múa hổ…","time":"1988-12-23","id":"event6","entity_name":"event"},{"name":"lễ hội văn hóa cồng chiêng","description":"","time":"1983-08-16","id":"event7","entity_name":"event"},{"name":"Lễ hội Cầu Ngư","description":"Trên con đường dốc đá quanh có, dòng người nối đuôi nhau lên xuống. Già, trẻ, gái, trai đủ mọi lứa tuổi, đủ mọi miền quê. Lạ hóa thành quen qua câu chào: “Nam mô A di đà Phật”. Nhiều cụ bà chít khăn mỏ quạ, áo tứ thân bằng the nâu thắt vạt, tràng hạt đeo trên cổ, tay chống cây gậy trúc, bước chân đi dẻo dai chẳng kém thanh niên. Tiếng “Nam mô” râm ran suốt mọi nẻo đường.","time":"2000-10-11","id":"event8","entity_name":"event"},{"name":"Hội Gióng đền Phù Đổng và đền Sóc","description":"Tôi yêu những làn điệu dân ca, những câu hát, yêu nghệ thuật truyền thống và cả những lễ hội đậm chất văn hóa dân gian. Những lễ hội như kéo chúng tôi gắn kết lại với nhau, tất cả tạo nên một bức tranh sống động, không có gì bằng không khí tràn ngập tiếng cười đùa và tình làng xóm quê hương.","time":"2011-01-10","id":"event9","entity_name":"event"}]