[{"first_name":"Quỳnh","full_name":"Nguyễn Thị Như Quỳnh","gender":"0","description":"She has a lot of things that I like, such as her great hair and gorgeous smile, and she always makes me happy because she is my real friend.","job":"Lắp đặt máy móc và thiết bị công nghiệp","age":61,"id":"per0","entity_name":"person"},{"first_name":"Quân","full_name":"Lê Hoàng Quân","gender":"0","description":"Cô ấy là một người rất chăm chỉ. Cô ấy là người dịu dàng và luôn đúng giờ. Sở thích của cô là làm vườn. Cô ấy chia sẻ niềm hạnh phúc đó với tôi. Cô ấy thấp và béo. Nhưng cô ấy khỏe mạnh và xinh đẹp. Cô ấy có mái tóc đen ngắn. Đôi mắt cô ấy cũng màu đen. Cô ấy là một cô gái ngoan. Cô ấy luôn thân thiện và giúp đỡ mọi người. Vì vậy mọi người đều yêu quý cô ấy.","job":"Cung ứng và quản lý nguồn lao động, bao gồm lao động trong nước","age":64,"id":"per1","entity_name":"person"},{"first_name":"Phượng","full_name":"Đinh Văn Phượng","gender":"0","description":"I have many friends but Ankur is my best friend. He studies in my class. We go to school together. We also sit together to do our home work. He is good at studies and helps the students who are weak in studies.","job":"Dịch vụ ăn uống","age":54,"id":"per2","entity_name":"person"},{"first_name":"Samuel","full_name":"Nguyễn Echam Samuel","gender":"1","description":"Tôi có nhiều bạn bè nhưng Ankur là người bạn thân nhất của tôi. Anh ấy học cùng lớp với tôi. Chúng tôi đi học cùng nhau. Chúng tôi cũng ngồi với nhau để làm bài tập về nhà của chúng tôi. Anh ấy học giỏi và giúp đỡ những sinh viên yếu kém trong học tập.","job":"Bán buôn thiết bị và linh kiện điện tử, viễn thông","age":13,"id":"per3","entity_name":"person"},{"first_name":"Sang","full_name":"Nguyễn Xuân Sang","gender":"1","description":"My best friend in high school is Lan. Lan sits next to me in class, eats with me at break time, and hangs out with me after school. She has long and beautiful hair; my mother always says that I need to pay more attention to my hair so it can be pretty as hers.","job":"Ngành nghề hoạt động chuyên môn, khoa học và công nghệ khác chưa được phân vào đâu","age":71,"id":"per4","entity_name":"person"},{"first_name":"Quý","full_name":"Lê Phú Quý","gender":"1","description":"My friend is kindly and sweet-natured. We are always happy to be with each other. We enjoy studying, playing and eating together. If I am sad she will do all she can to make me smile and feel happy.","job":"Trợ lý tiếp thị","age":46,"id":"per5","entity_name":"person"},{"first_name":"Quyền","full_name":"Lý Quốc Quyền","gender":"1","description":"Bạn thân của tôi tên là Linh. Chúng tôi đã là bạn của nhau được 5 năm rồi. Tôi biết cô ấy khi chúng tôi học từ lớp 9 cho đến bây giờ.","job":"Bán lẻ thực phẩm trong các cửa hàng chuyên doanh","age":20,"id":"per6","entity_name":"person"},{"first_name":"Quân","full_name":"Bùi Minh Quân","gender":"0","description":"My best friend is my classmate at school. She and I have been studying together since we entered school in kindergarten. We have studied together all these years. We also travel by the school bus together because we stay close to each other. Her home is only a ten minute walk from my place.","job":"Quản lý SEO","age":35,"id":"per7","entity_name":"person"},{"first_name":"Sơn","full_name":"Nguyễn Ngọc Sơn","gender":"0","description":"Ankur là lớp trưởng của lớp chúng tôi. Anh ấy vâng lời và tôn trọng giáo viên và cha mẹ của mình. Anh ấy giỏi trò chơi. Anh ấy đã giành được nhiều giải thưởng cho trường của chúng tôi. Anh ấy xuất thân từ một gia đình trung lưu. Cha anh là một giáo viên và mẹ anh ấy là  một bà nội trợ.","job":"Kỹ sư dân dụng","age":50,"id":"per8","entity_name":"person"},{"first_name":"Qúy","full_name":"Bùi Duy Qúy","gender":"1","description":"I’m single. I have just graduated from university in August with the major in accounting. I got 3 months experience as an internship at A company. I like reading books and cooking. I’m a careful and hard-working person. I’m eager to learn new things and willing to work in team. I asily adapt to with new working environment and take initiative in work.","job":"Phát triển giai đoạn đầu","age":49,"id":"per9","entity_name":"person"}]