[{"name":"Ả Rập Xê Út ","description":"Bác Mặt Trời đã lấp ló sau rặng tre rì rào. Một màn sương xám bao phủ lên cánh đồng. Nhìn từ xa, cánh đồng trông như một tấm thảm xanh mượt mà, tươi tốt. Xa xa, thấp thoáng những bà con xã viên đang bắt sâu, nhố cỏ. Hai bên đường là những hàng cà chua thẳng tăm tắp được các bác nông dân dựng giàn vững chắc. Từng chùm cà chua tròn căng, thấp thoáng có vài quả cà chua đỏ mọng nổi bật trên nền lá xanh um. Bên phải con đường, ruộng su hào đã hiện lên trước mắt, với những củ su hào tròn to như chiếc bát úp. Bên cạnh là một con kênh xanh xanh uốn quanh như dải lụa. ","capital":"Riyadh ","entityId":"ctry0","entityName":"country"},{"name":"Afghanistan ","description":"Từ xa nhìn lại, công viên thành phố em giống như một tấm thảm nhiều màu. Nổi bật trên đó là hàng dừa cao vút, đong đưa tàu lá trong gió, soi mình xuống dòng nước lững lờ. Bước chân vào vườn hoa, ta thấy những lối đi viền gạch đỏ được trải đá bột, tỏa ra khắp công viên như một búi rễ khống lồ. Dọc theo lối đi, những bồn hoa lớn được trồng đủ các loại hoa: hoa cúc vàng tươi, hoa hồng đỏ thắm, hoa hướng dương vàng rực... nổi bật dưới ánh nắng chói chang. Xen kẽ trong những bồn hoa là những cụm dền xanh đỏ được sắp thành hàng chữ \"Công viên Đồng Nai\". ","capital":"Kabul ","entityId":"ctry1","entityName":"country"},{"name":"Ai Cập ","description":"Những đêm trăng sáng làm cho khung cảnh quê hương trở nên thơ mộng. Khi đêm dần buông xuống, nàng trăng ẩn hiện mờ ảo sau những đám mây. Càng về khuya, nàng trăng dần hiện ra, sáng vằng vặc, nổi bật lên trên tấm thảm nhung đen của bầu trời. Tô điểm trên tấm thảm nhung ấy là những ngôi sao lấp lánh như những viên đá quý đính lên tấm áo của bà. Càng lên cao, Nàng trăng như nhỏ lại. Trăng tròn vành vạch và vàng óng ánh, lơ lửng như một quả cầu khổng lồ chiếu ánh sáng vàng dịu xuống vạn vật. Dòng sông được trăng chiếu sáng lấp lánh, những bạn sóng xô nhẹ vào nhau, chạy vào bờ như muốn vui cùng các bạn nhỏ trên đê.  ","capital":"Cairo ","entityId":"ctry2","entityName":"country"},{"name":"Albania ","description":"Bác Mặt Trời đã lấp ló sau rặng tre rì rào. Một màn sương xám bao phủ lên cánh đồng. Nhìn từ xa, cánh đồng trông như một tấm thảm xanh mượt mà, tươi tốt. Xa xa, thấp thoáng những bà con xã viên đang bắt sâu, nhố cỏ. Hai bên đường là những hàng cà chua thẳng tăm tắp được các bác nông dân dựng giàn vững chắc. Từng chùm cà chua tròn căng, thấp thoáng có vài quả cà chua đỏ mọng nổi bật trên nền lá xanh um. Bên phải con đường, ruộng su hào đã hiện lên trước mắt, với những củ su hào tròn to như chiếc bát úp. Bên cạnh là một con kênh xanh xanh uốn quanh như dải lụa. ","capital":"Tirana ","entityId":"ctry3","entityName":"country"},{"name":"Algeria ","description":"Ông mặt trời bừng sáng, sự sống như được thức tỉnh. Khi những ánh hồng thực sự hé ra, chiếu tia nắng ấm áp xuống mặt đất, xua tan màn sương long lanh, nhuộm vàng những bông lúa, cả xóm làng bừng lên ánh bình minh. Người nông dân vội vã ra đồng. Đường làng đầy ắp tiếng nói, tiếng cười, tiếng lũ trẻ gọi nhau í ới. Ngày mới thực ra đã bắt đầu trên quê hương em.","capital":"Algiers ","entityId":"ctry4","entityName":"country"},{"name":"Ấn Độ ","description":"Buổi sáng ở công viên thật tuyệt. Những hàng cây xanh khẽ đu đưa trong gió. Ẩn đâu trong vòm cây, những chú chích chòe hót líu lo báo hiệu một ngày mới bắt đầu. Những bông hoa đang chúm chím khép mình trong sương sớm, âm thầm tỏa hương thơm ngọt ngào. Sân gạch, ghế đá, những dụng cụ tập thể dục đứng im đợi chờ cả đêm dài, chỉ mong trời sáng để đón mọi người ghé thăm. Không gian thật tĩnh lặng, không xe cộ, không bụi bặm. Công viên lúc này quả là một nơi tuyệt vời để em và mọi người chào đón một ngày mới.","capital":"New Delhi ","entityId":"ctry5","entityName":"country"},{"name":"Andorra ","description":"Buổi sáng ở công viên thật tuyệt. Những hàng cây xanh khẽ đu đưa trong gió. Ẩn đâu trong vòm cây, những chú chích chòe hót líu lo báo hiệu một ngày mới bắt đầu. Những bông hoa đang chúm chím khép mình trong sương sớm, âm thầm tỏa hương thơm ngọt ngào. Sân gạch, ghế đá, những dụng cụ tập thể dục đứng im đợi chờ cả đêm dài, chỉ mong trời sáng để đón mọi người ghé thăm. Không gian thật tĩnh lặng, không xe cộ, không bụi bặm. Công viên lúc này quả là một nơi tuyệt vời để em và mọi người chào đón một ngày mới.","capital":"Andorra la Vella ","entityId":"ctry6","entityName":"country"},{"name":"Angola ","description":"Buổi sáng ở công viên thật tuyệt. Những hàng cây xanh khẽ đu đưa trong gió. Ẩn đâu trong vòm cây, những chú chích chòe hót líu lo báo hiệu một ngày mới bắt đầu. Những bông hoa đang chúm chím khép mình trong sương sớm, âm thầm tỏa hương thơm ngọt ngào. Sân gạch, ghế đá, những dụng cụ tập thể dục đứng im đợi chờ cả đêm dài, chỉ mong trời sáng để đón mọi người ghé thăm. Không gian thật tĩnh lặng, không xe cộ, không bụi bặm. Công viên lúc này quả là một nơi tuyệt vời để em và mọi người chào đón một ngày mới.","capital":"Luanda ","entityId":"ctry7","entityName":"country"},{"name":"Anh ","description":"Bác Mặt Trời đã lấp ló sau rặng tre rì rào. Một màn sương xám bao phủ lên cánh đồng. Nhìn từ xa, cánh đồng trông như một tấm thảm xanh mượt mà, tươi tốt. Xa xa, thấp thoáng những bà con xã viên đang bắt sâu, nhố cỏ. Hai bên đường là những hàng cà chua thẳng tăm tắp được các bác nông dân dựng giàn vững chắc. Từng chùm cà chua tròn căng, thấp thoáng có vài quả cà chua đỏ mọng nổi bật trên nền lá xanh um. Bên phải con đường, ruộng su hào đã hiện lên trước mắt, với những củ su hào tròn to như chiếc bát úp. Bên cạnh là một con kênh xanh xanh uốn quanh như dải lụa. ","capital":"LonDon ","entityId":"ctry8","entityName":"country"},{"name":"Antigua và Barbuda ","description":"Khi tiếng gà bắt đầu gáy trong sương sớm cũng là lúc hiện ra bức tranh lao động ở những vùng quê. Từ những mái nhà, khói bốc lên nghi ngút, mùi cơm chín thơm phức tỏa ra. Mọi người ăn cơm khi trời chưa sáng và mang nông cụ ra đồng khi sương sớm còn phủ kín đường làng. Tiếng nói cười gọi nhau thì thào khắp những con đường nhỏ. Các em nhỏ rủ nhau dắt trâu ra đồng, vừa cưỡi trâu vừa cười rũ rượi. Khi trời sáng hẳn, bức tranh lao động trên làng quê càng trở nên nhộn nhịp, vui vẻ. Nhìn những người nông dân lao động vất vả nhưng luôn nói cười, luôn yêu đời, em thấy được niềm hạnh phúc và yêu lao động trong họ.","capital":"Saint John\u0027s ","entityId":"ctry9","entityName":"country"}]