[{"name":"Lễ hội Nhảy lửa của người Pà Thẻn","description":"Đình làng là nơi tôn nghiêm, mỗi khi có sự kiện đặc biệt những người có vị trí cao hay lớn tuổi trong làng lại tập trung hội họp và lên kế hoạch. Những gốc đa cổ kính, những hồ sen trải dài xanh mướt, những thảm cỏ mơn mởn như đón chào mùa xuân. Từ sáng sớm tinh mơ của ngày 28 âm lịch, những người ở trong hội chọi gà đã ôm những chú gà của mình đi tới đình làng.","time":"2021-05-05","id":"event0","entity_name":"event"},{"name":"Lễ hội Roóng poọc","description":"Buổi tối, pháo hoa rực rỡ in lên nền trời tuy nhiên cuộc vui vẫn chưa kết thúc. Ra về mà lòng em còn nhớ mãi một chuyến đi thú vị. Em đã được về với đất Tổ có từ mấy nghìn năm và tự hào về nguồn cội của mình. Ở đây hầu như là đồi núi nhưng cũng có đồng lúa bát ngát và dòng sông mênh mông... Núi non hùng vĩ, đường đi uốn khúc quanh co, xứng đáng là một thủ đô của thời xa xưa.","time":"2013-08-07","id":"event1","entity_name":"event"},{"name":"Lễ hội Đền Trần ","description":"Đình làng là nơi tôn nghiêm, mỗi khi có sự kiện đặc biệt những người có vị trí cao hay lớn tuổi trong làng lại tập trung hội họp và lên kế hoạch. Những gốc đa cổ kính, những hồ sen trải dài xanh mướt, những thảm cỏ mơn mởn như đón chào mùa xuân. Từ sáng sớm tinh mơ của ngày 28 âm lịch, những người ở trong hội chọi gà đã ôm những chú gà của mình đi tới đình làng.","time":"2021-07-29","id":"event2","entity_name":"event"},{"name":"lễ hành hương về đền Bác Hồ","description":"Đình làng là nơi tôn nghiêm, mỗi khi có sự kiện đặc biệt những người có vị trí cao hay lớn tuổi trong làng lại tập trung hội họp và lên kế hoạch. Những gốc đa cổ kính, những hồ sen trải dài xanh mướt, những thảm cỏ mơn mởn như đón chào mùa xuân. Từ sáng sớm tinh mơ của ngày 28 âm lịch, những người ở trong hội chọi gà đã ôm những chú gà của mình đi tới đình làng.","time":"2038-02-12","id":"event3","entity_name":"event"},{"name":"lễ hội văn hóa cồng chiêng","description":"Trò chơi nấu cơm niêu đất đến lạ. Hai người một nam một nữ, nam gánh nồi cơm chạy còn nữ sẽ phải chạy theo nam đốt lửa phía dưới bao giờ cơm chín tới mới được thôi. Cạnh đó là thi kéo co, chia làm hai đội mỗi đội mười người ra sức kéo một sợi dây thừng đến khi nào bên kia chịu thua mới thôi. Ngoài ra còn trò chơi ném tiêu, bịt mắt bắt dê,... các trò chơi hiện đại khác cũng xuất hiện rất nhiều: đu quay, chạy tàu điện,...","time":"1971-06-17","id":"event4","entity_name":"event"},{"name":"Hội chùa Tiên","description":"Khi lễ hội bắt đầu, mọi người tán dương, rồi hò vang, rồi cổ vũ cho những người thắng cuộc. Còn những người khác, đánh trống dồn dập như tạo thêm không khí cho buổi lễ thêm náo nhiệt. Đây cũng là lúc những hàng quán được mùa, nào là chong chóng, những hàng nước, kẹo bánh được sắp xếp một góc để người đi xem hội có thể nghỉ ngơi.","time":"2035-09-11","id":"event5","entity_name":"event"},{"name":"hội Bà chúa xứ","description":"Lễ hội làng tương truyền là để nhớ đến thành hoàng làng đã có công khai khẩn đất hoang lập làng lập xóm. Theo tục lệ, vào buổi sáng sẽ có lễ rước rồng. Và thế là từ sáng sớm, mọi người đã quần là áo lượt chỉnh tề để ra đường đón chờ đoàn rước. Những nhà nằm trên đường đoàn rước đi qua thì lập nhanh một bàn thờ nhỏ đặt trước cửa nhà nhang khói nghi ngút.","time":"2006-02-21","id":"event6","entity_name":"event"},{"name":"Lễ Pút tồng ","description":"Tiếng chim ríu rít, tiếng suối róc rách văng vẳng lúc gần, lúc xa. Quả là một bức tranh thiên nhiên sơn thủy hữu tình. Đứng trên cửa động, du khách khoan khoái hít căng lồng ngực không khí thơm tho, trong lành trước khi bước xuống động. Động Hương Tích được chúa Trịnh Sâm ca ngợi là “Nam thiên đệ nhất động”. Nhìn từ bên ngoài, cửa động như miệng một con rồng khổng lồ đang há rộng.","time":"2049-05-27","id":"event7","entity_name":"event"},{"name":"lễ hội Dinh Cô ","description":"Chùa nào cũng cổ kính, uy nghi, đèn nến chập chờn giữa làn khói hương mờ mờ, ảo ảo, tạo nên không khí huyền bí, linh thiêng. Mỗi người đến chùa Hương với một tâm trạng, một ước nguyện riêng tư, nhưng điều chung nhất là cảm giác trút bỏ được những vướng bận hằng ngày của đời thường, cả thể xác lẫn tâm hồn đều lâng lâng, thoát tục. ","time":"2052-03-17","id":"event8","entity_name":"event"},{"name":"Lễ hội Cầu Ngư","description":"","time":"2009-05-07","id":"event9","entity_name":"event"}]