[{"name":"hội chùa Hương ","description":"Những gian hàng bán quà lưu niệm chạy dài một bên đường cái mà người chủ hàng là những người trong làng trong xã, họ đến bán hàng để cầu may, cầu phúc cho năm mới. Đi sâu vào trong là khu trò chơi dân gian. Bên trái là cờ người, bên phải là đánh vật còn chếch sang trái là nấu cơm niêu đất.","time":"2053-01-19","entityId":"event0","entityName":"event"},{"name":"hội Bình Đà","description":"Hội thi bắt đầu bằng việc lấy lửa trên ngọn cây chuối cao. Khi tiếng trống hiệu vừa dứt, bốn thanh niên của bốn đội nhanh thoăn thoắt leo lên thân cây chuối rất trơn vì đã bôi mỡ. Có người leo lên, tụt xuống, lại leo lên,… Có người phải bỏ cuộc, người khác lại leo lên, quang cảnh hết sức vui nhộn. Khi lấy được nén hương mang xuống, ban tổ chức phát cho ba que diêm châm vào hương cháy thành ngọn lửa.","time":"2027-08-25","entityId":"event1","entityName":"event"},{"name":"hội Bà chúa xứ","description":"Xung quanh tiếng hò hét của những người dân khiến cho không khí của lễ hội chọi trâu trở nên náo nhiệt và vui vẻ hơn bao giờ hết. Hai chú trâu đang hì hục chiến đấu ở trên sân nền cỏ, chân của chúng làm cho những đám bỏ bị bật gốc trơ trọi ở trên mặt đất. Thi thoảng chú trâu kia húc mạnh chú trâu này khiến cho chân của trâu bị lún xuống một hố nông nhưng cũng đủ khiến cho người xem cảm thấy trận chiến đang diễn ra ác liệt.","time":"1993-01-19","entityId":"event2","entityName":"event"},{"name":"hội Lim","description":"","time":"2040-08-05","entityId":"event3","entityName":"event"},{"name":"Lễ hội Lồng Tông ","description":"Lễ hội còn có vai trò liên kết cộng đồng và chứa đựng nhiều ý tưởng sáng tạo, thể hiện khát vọng đất nước được thái bình, nhân dân có cuộc sống ấm no, hạnh phúc. Về mặt mỹ thuật, Hội Gióng mang nhiều nét đẹp và giá trị của lễ hội như các đám rước, các hiệu cờ, hiệu trống, hiệu chiêng, diễn xướng dân gian, múa hát ải lao, múa hổ…","time":"2009-11-04","entityId":"event4","entityName":"event"},{"name":"Lễ hội Lồng Tông ","description":"Khi lễ hội bắt đầu, mọi người tán dương, rồi hò vang, rồi cổ vũ cho những người thắng cuộc. Còn những người khác, đánh trống dồn dập như tạo thêm không khí cho buổi lễ thêm náo nhiệt. Đây cũng là lúc những hàng quán được mùa, nào là chong chóng, những hàng nước, kẹo bánh được sắp xếp một góc để người đi xem hội có thể nghỉ ngơi.","time":"2036-10-04","entityId":"event5","entityName":"event"},{"name":"Lễ hội miếu Bà Chúa Xứ núi Sam ","description":"Con người, cảnh vật như cùng hoà nhịp trong không khí rộn ràng ngày xuân. Nó tương hợp với cảnh sắc tràn đầy sức sống ở bốn câu thơ đầu. Một loạt những từ ngữ đặc tả không khí nhộn nhịp được Nguyễn Du đưa vào trong mấy câu thơ ngắn : “gần xa”, “nô nức”, “dập dìu”, càng làm nổi bật màu sắc tươi vui của lễ hội. Trước mắt ta như hiện lên một bức tranh náo nhiệt: người người, tài tử giai nhân dập dìu, sánh vai nhau đi chơi xuân. Hai hình ảnh so sánh : “Ngựa xe như nước áo quần như nêm” đủ để khắc hoạ khung cảnh nhộn nhịp, đồng vui của ngày hội.","time":"2018-11-16","entityId":"event6","entityName":"event"},{"name":"lễ hội làng Triều Khúc","description":"Con người, cảnh vật như cùng hoà nhịp trong không khí rộn ràng ngày xuân. Nó tương hợp với cảnh sắc tràn đầy sức sống ở bốn câu thơ đầu. Một loạt những từ ngữ đặc tả không khí nhộn nhịp được Nguyễn Du đưa vào trong mấy câu thơ ngắn : “gần xa”, “nô nức”, “dập dìu”, càng làm nổi bật màu sắc tươi vui của lễ hội. Trước mắt ta như hiện lên một bức tranh náo nhiệt: người người, tài tử giai nhân dập dìu, sánh vai nhau đi chơi xuân. Hai hình ảnh so sánh : “Ngựa xe như nước áo quần như nêm” đủ để khắc hoạ khung cảnh nhộn nhịp, đồng vui của ngày hội.","time":"2041-04-12","entityId":"event7","entityName":"event"},{"name":"hội chùa Hương ","description":"Trên con đường dốc đá quanh có, dòng người nối đuôi nhau lên xuống. Già, trẻ, gái, trai đủ mọi lứa tuổi, đủ mọi miền quê. Lạ hóa thành quen qua câu chào: “Nam mô A di đà Phật”. Nhiều cụ bà chít khăn mỏ quạ, áo tứ thân bằng the nâu thắt vạt, tràng hạt đeo trên cổ, tay chống cây gậy trúc, bước chân đi dẻo dai chẳng kém thanh niên. Tiếng “Nam mô” râm ran suốt mọi nẻo đường.","time":"2002-09-12","entityId":"event8","entityName":"event"},{"name":"hội chùa Hương ","description":"Động ăn sâu vào lòng núi. Đáy động rộng và phẳng, có thể chứa được mấy trăm người. Ánh đèn, ánh nến lung linh. Những nhũ đá, cột đá muôn hình vạn trạng, lấp lánh bảy sắc cầu vồng. Nào Hòn cậu, Hòn cô, nào Nong tằm, Né kén, nào Cây bạc, Cây vàng, Cót thóc… Khách hành hương muốn cầu phúc, cầu lộc, cầu duyên… cứ việc thắp nhang rồi thành tâm khấn vái Phật sẽ độ cho được như ý.","time":"2055-06-07","entityId":"event9","entityName":"event"}]