[{"name":"lễ hội làng Triều Khúc","description":"Lễ hội còn có vai trò liên kết cộng đồng và chứa đựng nhiều ý tưởng sáng tạo, thể hiện khát vọng đất nước được thái bình, nhân dân có cuộc sống ấm no, hạnh phúc. Về mặt mỹ thuật, Hội Gióng mang nhiều nét đẹp và giá trị của lễ hội như các đám rước, các hiệu cờ, hiệu trống, hiệu chiêng, diễn xướng dân gian, múa hát ải lao, múa hổ…","time":"1982-10-09","entityId":"event0","entityName":"event"},{"name":"hội Đồng Kỵ","description":"Xung quanh tiếng hò hét của những người dân khiến cho không khí của lễ hội chọi trâu trở nên náo nhiệt và vui vẻ hơn bao giờ hết. Hai chú trâu đang hì hục chiến đấu ở trên sân nền cỏ, chân của chúng làm cho những đám bỏ bị bật gốc trơ trọi ở trên mặt đất. Thi thoảng chú trâu kia húc mạnh chú trâu này khiến cho chân của trâu bị lún xuống một hố nông nhưng cũng đủ khiến cho người xem cảm thấy trận chiến đang diễn ra ác liệt.","time":"2043-07-11","entityId":"event1","entityName":"event"},{"name":"hội đền Đô","description":"Lễ hội làng tương truyền là để nhớ đến thành hoàng làng đã có công khai khẩn đất hoang lập làng lập xóm. Theo tục lệ, vào buổi sáng sẽ có lễ rước rồng. Và thế là từ sáng sớm, mọi người đã quần là áo lượt chỉnh tề để ra đường đón chờ đoàn rước. Những nhà nằm trên đường đoàn rước đi qua thì lập nhanh một bàn thờ nhỏ đặt trước cửa nhà nhang khói nghi ngút.","time":"2007-02-19","entityId":"event2","entityName":"event"},{"name":"hội đền Đô","description":"Tùng tùng tùng cắc, tùng tùng tùng tùng...\" từ xa tiếng trống bất ngờ vang lên rộn rã. Đoàn rước tiến lại gần. Đi đầu là một con rồng giả được đội múa rồng của làng tạo nên. Nó uốn lượn những đường vòng đẹp mắt, cái đầu rồng thì lắc lư chuyển động liên tục, rồng giả mà cũng oai hùng lắm! Tiếp đó là đoàn trống chiêng ồn ã, náo nhiệt đi trước dọn đường cho đoàn rước kiệu thành hoàng làng.","time":"1995-04-23","entityId":"event3","entityName":"event"},{"name":"hội Lim","description":"Khi lễ hội bắt đầu, mọi người tán dương, rồi hò vang, rồi cổ vũ cho những người thắng cuộc. Còn những người khác, đánh trống dồn dập như tạo thêm không khí cho buổi lễ thêm náo nhiệt. Đây cũng là lúc những hàng quán được mùa, nào là chong chóng, những hàng nước, kẹo bánh được sắp xếp một góc để người đi xem hội có thể nghỉ ngơi.","time":"2051-12-17","entityId":"event4","entityName":"event"},{"name":"Lễ Pút tồng ","description":"Buổi tối, pháo hoa rực rỡ in lên nền trời tuy nhiên cuộc vui vẫn chưa kết thúc. Ra về mà lòng em còn nhớ mãi một chuyến đi thú vị. Em đã được về với đất Tổ có từ mấy nghìn năm và tự hào về nguồn cội của mình. Ở đây hầu như là đồi núi nhưng cũng có đồng lúa bát ngát và dòng sông mênh mông... Núi non hùng vĩ, đường đi uốn khúc quanh co, xứng đáng là một thủ đô của thời xa xưa.","time":"2059-04-02","entityId":"event5","entityName":"event"},{"name":"Đua thuyền rồng Hồng Kông","description":"Lễ hội làng tương truyền là để nhớ đến thành hoàng làng đã có công khai khẩn đất hoang lập làng lập xóm. Theo tục lệ, vào buổi sáng sẽ có lễ rước rồng. Và thế là từ sáng sớm, mọi người đã quần là áo lượt chỉnh tề để ra đường đón chờ đoàn rước. Những nhà nằm trên đường đoàn rước đi qua thì lập nhanh một bàn thờ nhỏ đặt trước cửa nhà nhang khói nghi ngút.","time":"1985-12-09","entityId":"event6","entityName":"event"},{"name":"lễ hội làng Triều Khúc","description":"Ở đây người dân chuẩn bị một cái sân thật to và thật rộng, hai làng sẽ chuẩn bị hai con trâu khỏe nhất mang ra chọi nhau. Khi con trâu nào ngã quỵ trước là thua cuộc và ngược lại. Hai con trâu chọi có màu đen thẫm, làn da bóng nhẫy nhìn rất khỏe khoắn và đầy sức mạnh. Hai đôi mắt long lanh của hai chú trâu cứ nhìn chằm chằm vào nhau.","time":"1977-04-20","entityId":"event7","entityName":"event"},{"name":"Lễ hội Phủ Dầy","description":"Chùa nào cũng cổ kính, uy nghi, đèn nến chập chờn giữa làn khói hương mờ mờ, ảo ảo, tạo nên không khí huyền bí, linh thiêng. Mỗi người đến chùa Hương với một tâm trạng, một ước nguyện riêng tư, nhưng điều chung nhất là cảm giác trút bỏ được những vướng bận hằng ngày của đời thường, cả thể xác lẫn tâm hồn đều lâng lâng, thoát tục. ","time":"1975-04-21","entityId":"event8","entityName":"event"},{"name":"Lễ hội Khô già","description":"Đình làng là nơi tôn nghiêm, mỗi khi có sự kiện đặc biệt những người có vị trí cao hay lớn tuổi trong làng lại tập trung hội họp và lên kế hoạch. Những gốc đa cổ kính, những hồ sen trải dài xanh mướt, những thảm cỏ mơn mởn như đón chào mùa xuân. Từ sáng sớm tinh mơ của ngày 28 âm lịch, những người ở trong hội chọi gà đã ôm những chú gà của mình đi tới đình làng.","time":"2009-09-23","entityId":"event9","entityName":"event"}]