[{"description":"In the afternoon, we talk and spend a lot of time together. She is a witty person. She often tells jokes and riddles. She also helps me in my studies. She comforts me in my sorrows. She looks beautiful. She is my best friend. I feel proud of myself for having such a wonderful friend. I love her very much.","job":"Thiết kế hướng dẫn","age":66,"name":"Nguyễn Thị Như Quỳnh","entityId":"per0","entityName":"person"},{"description":"Most people call me Mai. I am originally from Ha Noi city but I’ve lived in Ho Chi Minh city for 8 years now. I graduated from the University of Economics in June, and I hope to find a full-time job now.","job":"Cung ứng và quản lý nguồn lao động, bao gồm lao động trong nước","age":52,"name":"Lê Hoàng Quân","entityId":"per1","entityName":"person"},{"description":"My best friends are Surya and Nikhitha. We are best companions from our childhood. They are always with me in all my ups and downs. They are always ready to help me in my needs. They are the most precious gift from god for me.","job":"Quảng cáo","age":20,"name":"Đinh Văn Phượng","entityId":"per2","entityName":"person"},{"description":"Những người bạn thân nhất của tôi là Surya và Nikhitha. Chúng tôi là những người bạn tốt nhất trong thời thơ ấu của chúng tôi. Họ luôn ở bên tôi trong mọi thăng trầm. Họ luôn sẵn sàng giúp đỡ tôi khi tôi cần. Họ là món quà quý giá nhất chúa ban cho tôi.","job":"Bán lẻ thiết bị dụng cụ thể dục thể thao","age":15,"name":"Nguyễn Echam Samuel","entityId":"per3","entityName":"person"},{"description":"My best friend in high school is Lan. Lan sits next to me in class, eats with me at break time, and hangs out with me after school. She has long and beautiful hair; my mother always says that I need to pay more attention to my hair so it can be pretty as hers.","job":"Sửa chữa máy móc, thiết bị","age":38,"name":"Nguyễn Xuân Sang","entityId":"per4","entityName":"person"},{"description":"Chúng tôi có thể chia sẻ hầu hết mọi thứ, từ cảm xúc đến quần áo và sở thích. Tôi luôn tự hào về tình bạn của chúng tôi, và chúng tôi sẽ giữ nó như thế này cho đến khi chúng tôi còn có thể.","job":"Xử lý dữ liệu, cho thuê và các hoạt động liên quan","age":22,"name":"Lê Phú Quý","entityId":"per5","entityName":"person"},{"description":"Những người bạn thân nhất của tôi là Surya và Nikhitha. Chúng tôi là những người bạn tốt nhất trong thời thơ ấu của chúng tôi. Họ luôn ở bên tôi trong mọi thăng trầm. Họ luôn sẵn sàng giúp đỡ tôi khi tôi cần. Họ là món quà quý giá nhất chúa ban cho tôi.","job":"Kỹ sư đảm bảo chất lượng phần mềm","age":14,"name":"Lý Quốc Quyền","entityId":"per6","entityName":"person"},{"description":"I’m single. I’m originally from san Francisco. I moved to Los Angeles over 10 years ago as a student. Well, I’m a dedicated worker and a people person. I enjoy working as a team. I also like to be in contact with the public.","job":"Ngành nghề hoạt động chuyên môn, khoa học và công nghệ khác chưa được phân vào đâu","age":45,"name":"Bùi Minh Quân","entityId":"per7","entityName":"person"},{"description":"Cô ấy là một người rất chăm chỉ. Cô ấy là người dịu dàng và luôn đúng giờ. Sở thích của cô là làm vườn. Cô ấy chia sẻ niềm hạnh phúc đó với tôi. Cô ấy thấp và béo. Nhưng cô ấy khỏe mạnh và xinh đẹp. Cô ấy có mái tóc đen ngắn. Đôi mắt cô ấy cũng màu đen. Cô ấy là một cô gái ngoan. Cô ấy luôn thân thiện và giúp đỡ mọi người. Vì vậy mọi người đều yêu quý cô ấy.","job":"Bảo dưỡng, sửa chữa ô tô và xe có động cơ khác","age":15,"name":"Nguyễn Ngọc Sơn","entityId":"per8","entityName":"person"},{"description":"Bạn của tôi tên là Lan. Cô ấy 10 tuổi. Cô ấy sống ở thành phố Hà Nội. Cô ấy học lớp 5 và là học sinh giỏi trong lớp. Bố của Lan là giáo viên còn mẹ ở nhà nội trợ. Cô ấy có một anh trai và một chị gái.","job":"Phát triển phần mềm","age":62,"name":"Bùi Duy Qúy","entityId":"per9","entityName":"person"}]