[{"description":"Người bạn tốt nhất của tôi là bạn cùng lớp ở trường. Cô ấy và tôi học cùng nhau từ hồi mẫu giáo. Chúng tôi đã học cùng nhau trong suốt những năm đó. Chúng tôi cũng đi học bằng xe buýt của  trường học với nhau vì chúng tôi ở gần nhau. Nhà cô ấy chỉ cách nhà tôi  mười phút đi bộ.","job":"Giáo viên dạy thay","age":49,"name":"Nguyễn Thị Như Quỳnh","entityId":"per0","entityName":"person"},{"description":"She is very hard working person. She is gentle and punctual. Her hobby is gardening. She shares her happiness with me. She is short and fat. But she is healthy and beautiful. She has short black hair. Her eyes are black too. She is a nice girl. She is always friendly and helpful. Everybody likes her.","job":"Bán lẻ ô tô con (loại 12 chỗ ngồi trở xuống)","age":51,"name":"Lê Hoàng Quân","entityId":"per1","entityName":"person"},{"description":"We can share almost everything, from feelings to clothes and hobbies. I always proud of our friend ship, and we will keep it like this as long as we can.","job":"Hoạt động dịch vụ công nghệ thông tin và dịch vụ khác liên quan đến máy vi tính","age":22,"name":"Đinh Văn Phượng","entityId":"per2","entityName":"person"},{"description":"Tôi có nhiều bạn bè nhưng Ankur là người bạn thân nhất của tôi. Anh ấy học cùng lớp với tôi. Chúng tôi đi học cùng nhau. Chúng tôi cũng ngồi với nhau để làm bài tập về nhà của chúng tôi. Anh ấy học giỏi và giúp đỡ những sinh viên yếu kém trong học tập.","job":"Bán phụ tùng và các bộ phận phụ trợ của mô tô, xe máy","age":46,"name":"Nguyễn Echam Samuel","entityId":"per3","entityName":"person"},{"description":"I’m single. I’m originally from san Francisco. I moved to Los Angeles over 10 years ago as a student. Well, I’m a dedicated worker and a people person. I enjoy working as a team. I also like to be in contact with the public.","job":"Bán phụ tùng và các bộ phận phụ trợ của mô tô, xe máy","age":27,"name":"Nguyễn Xuân Sang","entityId":"per4","entityName":"person"},{"description":"Anh mặc quần áo sạch. Anh sống một cuộc sống đơn giản. Anh ấy luôn luôn đúng giờ. Anh ấy muốn trở thành một bác sĩ. Tất cả các giáo viên ở trường chúng tôi đều yêu quý Ankur. Tôi tự hào về anh ấy.","job":"Cổng thông tin","age":51,"name":"Lê Phú Quý","entityId":"per5","entityName":"person"},{"description":"Những người bạn thân nhất của tôi là Surya và Nikhitha. Chúng tôi là những người bạn tốt nhất trong thời thơ ấu của chúng tôi. Họ luôn ở bên tôi trong mọi thăng trầm. Họ luôn sẵn sàng giúp đỡ tôi khi tôi cần. Họ là món quà quý giá nhất chúa ban cho tôi.","job":"Bán buôn thiết bị và linh kiện điện tử, viễn thông","age":30,"name":"Lý Quốc Quyền","entityId":"per6","entityName":"person"},{"description":"Chúng tôi có thể chia sẻ hầu hết mọi thứ, từ cảm xúc đến quần áo và sở thích. Tôi luôn tự hào về tình bạn của chúng tôi, và chúng tôi sẽ giữ nó như thế này cho đến khi chúng tôi còn có thể.","job":"Ngành nghề kinh doanh hoạt động hỗ trợ Dịch vụ Tài chính chưa được phân vào đâu","age":48,"name":"Bùi Minh Quân","entityId":"per7","entityName":"person"},{"description":"Vào buổi chiều, chúng tôi thường dành nhiều thời gian bên nhau để nói chuyện. Cô ấy là một người dí dỏm. Cô ấy thường kể chuyện cười và câu đố. Cô ấy cũng giúp đỡ tôi trong việc học. Cô ấy an ủi tôi khi tôi buồn. Cô ấy xinh đẹp. Cô ấy là bạn thân nhất của tôi. Tôi cảm thấy tự hào về bản thân vì có một người bạn tuyệt vời như vậy. Tôi yêu cô ấy rất nhiều.","job":"Quản lý nội dung","age":71,"name":"Nguyễn Ngọc Sơn","entityId":"per8","entityName":"person"},{"description":"Ankur là lớp trưởng của lớp chúng tôi. Anh ấy vâng lời và tôn trọng giáo viên và cha mẹ của mình. Anh ấy giỏi trò chơi. Anh ấy đã giành được nhiều giải thưởng cho trường của chúng tôi. Anh ấy xuất thân từ một gia đình trung lưu. Cha anh là một giáo viên và mẹ anh ấy là  một bà nội trợ.","job":"Bán phụ tùng và các bộ phận phụ trợ của ô tô và xe có động cơ khác","age":19,"name":"Bùi Duy Qúy","entityId":"per9","entityName":"person"}]