[{"description":"Bạn thân của tôi tên là Linh. Chúng tôi đã là bạn của nhau được 5 năm rồi. Tôi biết cô ấy khi chúng tôi học từ lớp 9 cho đến bây giờ.","job":"Bán buôn chuyên doanh khác chưa được phân vào đâu","age":49,"name":"Nguyễn Thị Như Quỳnh","entityId":"per0","entityName":"person"},{"description":"Cô ấy là một người rất chăm chỉ. Cô ấy là người dịu dàng và luôn đúng giờ. Sở thích của cô là làm vườn. Cô ấy chia sẻ niềm hạnh phúc đó với tôi. Cô ấy thấp và béo. Nhưng cô ấy khỏe mạnh và xinh đẹp. Cô ấy có mái tóc đen ngắn. Đôi mắt cô ấy cũng màu đen. Cô ấy là một cô gái ngoan. Cô ấy luôn thân thiện và giúp đỡ mọi người. Vì vậy mọi người đều yêu quý cô ấy.","job":"Hoạt động thiết kế chuyên dụng","age":48,"name":"Lê Hoàng Quân","entityId":"per1","entityName":"person"},{"description":"She is very hard working person. She is gentle and punctual. Her hobby is gardening. She shares her happiness with me. She is short and fat. But she is healthy and beautiful. She has short black hair. Her eyes are black too. She is a nice girl. She is always friendly and helpful. Everybody likes her.","job":"Lắp đặt hệ thống xây dựng khác","age":23,"name":"Đinh Văn Phượng","entityId":"per2","entityName":"person"},{"description":"Bạn của tôi tên là Lan. Cô ấy 10 tuổi. Cô ấy sống ở thành phố Hà Nội. Cô ấy học lớp 5 và là học sinh giỏi trong lớp. Bố của Lan là giáo viên còn mẹ ở nhà nội trợ. Cô ấy có một anh trai và một chị gái.","job":"Phát triển giai đoạn đầu","age":30,"name":"Nguyễn Echam Samuel","entityId":"per3","entityName":"person"},{"description":"My best friend in high school is Lan. Lan sits next to me in class, eats with me at break time, and hangs out with me after school. She has long and beautiful hair; my mother always says that I need to pay more attention to my hair so it can be pretty as hers.","job":"Quảng cáo","age":62,"name":"Nguyễn Xuân Sang","entityId":"per4","entityName":"person"},{"description":"She has a lot of things that I like, such as her great hair and gorgeous smile, and she always makes me happy because she is my real friend.","job":"Bán buôn máy vi tính, thiết bị ngoại vi và phần mềm","age":18,"name":"Lê Phú Quý","entityId":"per5","entityName":"person"},{"description":"Tôi học giỏi tiếng Anh trong khi Lan rất giỏi môn Toán, do đó chúng tôi có thể giúp đỡ lẫn nhau mỗi khi một trong chúng tôi gặp khó khăn trong khi học những môn đó. Bên cạnh việc học của chúng tôi, Lan luôn ở bên cạnh tôi mỗi khi tôi cảm thấy buồn. Tôi nói với cô ấy tất cả mọi thứ, và chỉ có cô ấy có thể biết cảm xúc thật của tôi.","job":"Nghiên cứu thị trường và thăm dò dư luận","age":48,"name":"Lý Quốc Quyền","entityId":"per6","entityName":"person"},{"description":"My friend is kindly and sweet-natured. We are always happy to be with each other. We enjoy studying, playing and eating together. If I am sad she will do all she can to make me smile and feel happy.","job":"Sản xuất vali, túi xách và các loại tương tự; sản xuất yên đệm","age":43,"name":"Bùi Minh Quân","entityId":"per7","entityName":"person"},{"description":"Bạn của tôi tên là Lan. Cô ấy 10 tuổi. Cô ấy sống ở thành phố Hà Nội. Cô ấy học lớp 5 và là học sinh giỏi trong lớp. Bố của Lan là giáo viên còn mẹ ở nhà nội trợ. Cô ấy có một anh trai và một chị gái.","job":"Ngành nghề kinh doanh hoạt động hỗ trợ Dịch vụ Tài chính chưa được phân vào đâu","age":42,"name":"Nguyễn Ngọc Sơn","entityId":"per8","entityName":"person"},{"description":"I’m single. I have just graduated from university in August with the major in accounting. I got 3 months experience as an internship at A company. I like reading books and cooking. I’m a careful and hard-working person. I’m eager to learn new things and willing to work in team. I asily adapt to with new working environment and take initiative in work.","job":"Dịch vụ hỗ trợ giáo dục","age":69,"name":"Bùi Duy Qúy","entityId":"per9","entityName":"person"}]